<!DOCTYPE html>
<html lang="en">
<head>
	<meta charset="UTF-8">
	<title>Document</title>
</head>
<body class="r">
	<div>
		<h2>Павуст Дмитрий<br>Сергеевич</h2>
		<div class="img"><img src="image/1.jpg"/></div>
	</div>
	<div class="text">
		Цель: получениедолжностиQAEngineer/Tester
		Датарождения: 5февраля 1988года, возраст: 27лет.
		Семейноеположение:неженат.
		Адрес: г.Запорожье,  ул. Воронежская 16\7	
		Телефон: (099) 240-32-19
		E-mail: dimapavust@gmail.com
	</div>
	<div class="text1">
		Образование:
		2013г.- … Академия «Шаг», специальность — программист.
		2009г. - 2010г. Курсы вождения, приобретенная категория -«В».2008г. - 2014г. Запорожский национальный технический 
		университет, специальность — системыуправления
		электроприводом.
		2003 г. - 2007г. Запорожскийметаллургическийтехникум,
		специальность — электромонтер по ремонту 
		металлургическогооборудования.
	</div>
	<div class="text2">
		Опыт работы:
		2008г. - … ОАО «Запорожсталь», специальность    
		электромонтер по ремонту металлургического оборудования.
		Разработчик:
		навыки работы с MS SQL Server(ADO.NET), HTML,СSS, JavaScript, PHP  Microsoft Visual Studio(C#, WinForm, WPF),
		MS Office (Word, Exсel, Power Point, Access, Outlook), Интернет (Google Ghrome, Opera, Mozilla Firefox,Internet Explorer).
	</div>
	<div class="text3">
		Знаниеязыков:
		украинский, русский,английский – со словарем.
		Личныекачества: 
		коммуникабельность,быстраяобучаемость, 
		ответственность, целеустремленность, креативность,
		настойчивость и стремление к профессиональномуросту.
	</div>
</body>
</html>
